/*
 Localizable.strings
 MP3GainExpress
 Created by Emilio on 20/08/12.
 */

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Traer Todo al Frente";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Ventana";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimizar";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Ventana";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "MP3Gain"; ObjectID = "56"; */
"56.title" = "MP3Gain";

/* Class = "NSMenu"; title = "MP3Gain"; ObjectID = "57"; */
"57.title" = "MP3Gain";

/* Class = "NSMenuItem"; title = "Acerca de MP3Gain Express"; ObjectID = "58"; */
"58.title" = "Acerca de MP3Gain Express";

/* Class = "NSMenuItem"; title = "Abrir..."; ObjectID = "72"; */
"72.title" = "Abrir...";

/* Class = "NSMenuItem"; title = "Cerrar"; ObjectID = "73"; */
"73.title" = "Cerrar";

/* Class = "NSMenuItem"; title = "Guardar"; ObjectID = "75"; */
"75.title" = "Guardar";

/* Class = "NSMenuItem"; title = "Configurar Página..."; ObjectID = "77"; */
"77.title" = "Configurar Página...";

/* Class = "NSMenuItem"; title = "Imprimir..."; ObjectID = "78"; */
"78.title" = "Imprimir...";

/* Class = "NSMenuItem"; title = "Guardar Como..."; ObjectID = "80"; */
"80.title" = "Guardar Como...";

/* Class = "NSMenu"; title = "Archivo"; ObjectID = "81"; */
"81.title" = "Archivo";

/* Class = "NSMenuItem"; title = "Nuevo"; ObjectID = "82"; */
"82.title" = "Nuevo";

/* Class = "NSMenuItem"; title = "Archivo"; ObjectID = "83"; */
"83.title" = "Archivo";

/* Class = "NSMenuItem"; title = "Deshacer Cambios"; ObjectID = "112"; */
"112.title" = "Deshacer Cambios";

/* Class = "NSMenuItem"; title = "Abrir Recientes"; ObjectID = "124"; */
"124.title" = "Abrir Recientes";

/* Class = "NSMenu"; title = "Abrir Recientes"; ObjectID = "125"; */
"125.title" = "Abrir Recientes";

/* Class = "NSMenuItem"; title = "Limpiar Menú"; ObjectID = "126"; */
"126.title" = "Limpiar Menú";

/* Class = "NSMenuItem"; title = "Preferencias…"; ObjectID = "129"; */
"129.title" = "Preferencias…";

/* Class = "NSMenu"; title = "Servicios"; ObjectID = "130"; */
"130.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Servicios"; ObjectID = "131"; */
"131.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Ocultar MP3Gain"; ObjectID = "134"; */
"134.title" = "Ocultar MP3Gain";

/* Class = "NSMenuItem"; title = "Salir de MP3Gain"; ObjectID = "136"; */
"136.title" = "Salir de MP3Gain";

/* Class = "NSMenuItem"; title = "Ocultar Otros"; ObjectID = "145"; */
"145.title" = "Ocultar Otros";

/* Class = "NSMenuItem"; title = "Mostrar Todos"; ObjectID = "150"; */
"150.title" = "Mostrar Todos";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Parar Locución";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Comenzar Locución";

/* Class = "NSMenuItem"; title = "Copar"; ObjectID = "197"; */
"197.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Seleccionar Todo"; ObjectID = "198"; */
"198.title" = "Seleccionar Todo";

/* Class = "NSMenuItem"; title = "Cortar"; ObjectID = "199"; */
"199.title" = "Cortar";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Ortografía y Gramática";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "201"; */
"201.title" = "Comprobar Ahora";

/* Class = "NSMenuItem"; title = "Borrar"; ObjectID = "202"; */
"202.title" = "Borrar";

/* Class = "NSMenuItem"; title = "Pegar"; ObjectID = "203"; */
"203.title" = "Pegar";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "204"; */
"204.title" = "Mostrar Ortografía y Gramática";

/* Class = "NSMenu"; title = "Editar"; ObjectID = "205"; */
"205.title" = "Editar";

/* Class = "NSMenuItem"; title = "Deshacer"; ObjectID = "207"; */
"207.title" = "Deshacer";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Buscar Siguiente";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Buscar…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Ir a Selección";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Locución";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Locución";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Buscar Anterior";

/* Class = "NSMenuItem"; title = "Rehacer"; ObjectID = "215"; */
"215.title" = "Rehacer";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Ortografía y Gramática";

/* Class = "NSMenuItem"; title = "Editar"; ObjectID = "217"; */
"217.title" = "Editar";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Buscar";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Comprobar Ortografía al Escribir";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Buscar";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Buscar por Selección";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "Ver";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "Ver";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "297"; */
"297.title" = "Mostrar Barra de Herramientas";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "298"; */
"298.title" = "Personalizar Barra de Herramientas";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Comprobar Gramática al Escribir";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Reemplazos";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Reemplazos";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Copado/pegado Inteligente";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Comillas Inteligentes";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Enlaces Inteligentes";

/* Class = "NSWindow"; title = "MP3Gain Express"; ObjectID = "371"; */
"371.title" = "MP3Gain Express";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "450"; */
"450.title" = "Transformaciones";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "451"; */
"451.title" = "Transformaciones";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "452"; */
"452.title" = "Mayúsculas";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "454"; */
"454.title" = "Corregir Ortografía Automátcamente";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "457"; */
"457.title" = "Mostrar Reemplazos";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "460"; */
"460.title" = "Guiones Inteligentes";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "462"; */
"462.title" = "Reemplazo de Texto";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "465"; */
"465.title" = "Minúsculas";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "466"; */
"466.title" = "Letra Capital";

/* Class = "NSMenuItem"; title = "Pegar con el Mismo Estilo"; ObjectID = "485"; */
"485.title" = "Pegar con el Mismo Estilo";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Ayuda";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Ayuda";

/* Class = "NSMenuItem"; title = "Mp3GainMac Help"; ObjectID = "492"; */
"492.title" = "Ayuda de Mp3GainMac";

/* Class = "NSToolbarItem"; label = "Add Folder"; ObjectID = "541"; */
"541.label" = "Añadir Carpeta";

/* Class = "NSToolbarItem"; paletteLabel = "Add Folder"; ObjectID = "541"; */
"541.paletteLabel" = "Añadir Carpeta";

/* Class = "NSToolbarItem"; label = "Add File(s)"; ObjectID = "542"; */
"542.label" = "Añadir Archivo(s)";

/* Class = "NSToolbarItem"; paletteLabel = "Add File(s)"; ObjectID = "542"; */
"542.paletteLabel" = "Añadir Archivo(s)";

/* Class = "NSToolbarItem"; label = "Clear File"; ObjectID = "543"; */
"543.label" = "Quitar Archivo";

/* Class = "NSToolbarItem"; paletteLabel = "Clear File"; ObjectID = "543"; */
"543.paletteLabel" = "Quitar Archivo";

/* Class = "NSToolbarItem"; label = "Clear All"; ObjectID = "544"; */
"544.label" = "Quitar Todos";

/* Class = "NSToolbarItem"; paletteLabel = "Clear All"; ObjectID = "544"; */
"544.paletteLabel" = "Quitar Todos";

/* Class = "NSBox"; title = "Box"; ObjectID = "545"; */
"545.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Target \"Normal\" Volume:"; ObjectID = "547"; */
"547.title" = "Volumen \"Normalizado\":";

/* Class = "NSTextFieldCell"; title = "89.0"; ObjectID = "549"; */
"549.title" = "89.0";

/* Class = "NSTextFieldCell"; title = "dB (Default 89.0)"; ObjectID = "551"; */
"551.title" = "dB (Predefinido 89.0)";

/* Class = "NSTableColumn"; headerCell.title = "File"; ObjectID = "557"; */
"557.headerCell.title" = "Archivo";

/* Class = "NSTableColumn"; headerCell.title = "Volume"; ObjectID = "558"; */
"558.headerCell.title" = "Volumen";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "559"; */
"559.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "560"; */
"560.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Clipping"; ObjectID = "561"; */
"561.headerCell.title" = "Recorte";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "562"; */
"562.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Track Gain"; ObjectID = "563"; */
"563.headerCell.title" = "Ganancia de Pista";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "564"; */
"564.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Apply Gain"; ObjectID = "566"; */
"566.title" = "Aplicar Ganancia";

/* Class = "NSButtonCell"; title = "Analyze Only"; ObjectID = "570"; */
"570.title" = "Sólo Analizar";

/* Class = "NSPanel"; title = "Window"; ObjectID = "581"; */
"581.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Current File:"; ObjectID = "584"; */
"584.title" = "Archivo:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "591"; */
"591.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Unknown.mp3"; ObjectID = "593"; */
"593.title" = "Archivo.mp3";
